{
  "AboutPage": {
    "title": "About VIA (Vietnam International Art Fair)",
    "introduction": {
      "section1": {
        "title": "1. What Makes VIA Different?",
        "bullets": {
          "0": "\"Anyone can host an event. But not everyone can build an ecosystem.\" VIA is not just an art fair - it is a platform that defines and shapes the identity of contemporary Vietnamese art.",
          "1": "At VIA, quality takes precedence over quantity.",
          "2": "• A structure that grows both locel and international galleries & artists",
          "3": "• A balance between local cultural roots and global networks",
          "4": "• A focus beyond sales - embracing content, dialogue, and community. This is why VIA is not just another event. It is a brand that cannot be imitated."
        }
      },
      "section2": {
        "title": "2. A Vision, Not Just a Venue",
        "bullets": {
          "0": "VIA is more than a space.",
          "1": "It is an answer to the question.",
          "2": "\"Why Vietnam, and why now?\"",
          "3": "We are a bridge between generations of collectors and the artists who will define the next era. While others consume the present, VIA is designing the future."
        }
      },
      "section3": {
        "title": "3. Curated with Purpose",
        "bullets": {
          "0": "Every gallery and artist is carefully selected through our curatorial committee.",
          "1": "At VIA, quality takes precedence over quantity.",
          "2": "• Inclusion is not automatic – it is earned through artistic merit",
          "3": "• Focus on artists who understand local contexts and communicate globally",
          "4": "• Exhibitions built around stories, messages, and intentional narratives"
        }
      },
      "section4": {
        "title": "4. Trusted by Galleries. Loved by Collectors",
        "bullets": {
          "0": "VIA has gained the trust of both Vietnamese collectors and international institutions.",
          "1": "• 92% re-participation rate from previous galleries",
          "2": "• International VIP pre-acquisition programs",
          "3": "• Strong media partnerships with leading art publications"
        }
      },
      "closing": {
        "0": "The market has spoken – and it has chosen VIA.",
        "1": "VIA is not just Vietnam’s art fair.",
        "2": "VIA is the benchmark for Vietnam’s art market."
      }
    }
  },

  "ContactPage": {
    "title": "Contact Us",
    "content": "If you have any questions or inquiries, please feel free to contact us using the form below:",
    "name": "Name",
    "email": "Email",
    "message": "Message",
    "send": "Send"
  },

  "ContactForm": {
    "name": "Name",
    "email": "Email",
    "message": "Message",
    "send": "Send",
    "phone_number": "Phone Number",
    "nation": "Nation"
  },

  "NewsPage": {
    "title": "News"
  }
}
