{
  "HomePage": {
    "content": "Hello world!",
    "about": "Giới Thiệu",
    "contact": "Liên Hệ"
  },

  "AboutPage": {
    "title": "Giới Thiệu VIA (Vietnam International Art Fair)",
    "introduction": {
      "section1": {
        "title": "1. Điều Gì Khiến VIA Khác Biệt?",
        "bullets": {
          "0": "\"Ai cũng có thể tổ chức một sự kiện. Nhưng không phải ai cũng xây dựng được một hệ sinh thái.\" VIA không chỉ là một hội chợ nghệ thuật - mà còn là nền tảng định hình và phát triển bản sắc nghệ thuật đương đại Việt Nam.",
          "1": "Tại VIA, chất lượng được đặt lên hàng đầu hơn số lượng.",
          "2": "• Một cấu trúc phát triển cả các phòng trưng bày và nghệ sĩ trong nước lẫn quốc tế",
          "3": "• Cân bằng giữa nguồn cội văn hóa địa phương và mạng lưới toàn cầu",
          "4": "• Tập trung vượt ra ngoài doanh số - bao gồm nội dung, đối thoại và cộng đồng. Đây là lý do VIA không chỉ là một sự kiện thông thường. Đây là thương hiệu không thể bị bắt chước."
        }
      },
      "section2": {
        "title": "2. Tầm Nhìn, Không Chỉ Là Không Gian",
        "bullets": {
          "0": "VIA không chỉ là một không gian.",
          "1": "Nó là câu trả lời cho câu hỏi.",
          "2": "\"Tại sao là Việt Nam, và tại sao là bây giờ?\"",
          "3": "Chúng tôi là cầu nối giữa các thế hệ nhà sưu tập và các nghệ sĩ sẽ định nghĩa kỷ nguyên tiếp theo. Trong khi người khác chỉ tận hưởng hiện tại, VIA đang thiết kế tương lai."
        }
      },
      "section3": {
        "title": "3. Lựa Chọn Với Mục Đích",
        "bullets": {
          "0": "Mỗi phòng trưng bày và nghệ sĩ đều được tuyển chọn kỹ lưỡng qua ủy ban chuyên môn của chúng tôi.",
          "1": "Tại VIA, chất lượng được ưu tiên hơn số lượng.",
          "2": "• Việc tham gia không phải là tự động – mà được công nhận dựa trên giá trị nghệ thuật",
          "3": "• Tập trung vào các nghệ sĩ hiểu được bối cảnh địa phương và giao tiếp toàn cầu",
          "4": "• Triển lãm được xây dựng dựa trên câu chuyện, thông điệp và chủ đề có chủ ý"
        }
      },
      "section4": {
        "title": "4. Được Phòng Trưng Bày Tin Tưởng. Được Nhà Sưu Tập Yêu Mến",
        "bullets": {
          "0": "VIA đã nhận được sự tin tưởng từ cả các nhà sưu tập Việt Nam và các tổ chức quốc tế.",
          "1": "• Tỷ lệ tham gia lại 92% từ các phòng trưng bày trước đó",
          "2": "• Các chương trình mua trước dành cho VIP quốc tế",
          "3": "• Quan hệ đối tác truyền thông mạnh mẽ với các ấn phẩm nghệ thuật hàng đầu"
        }
      },
      "closing": {
        "0": "Thị trường đã lên tiếng – và đã chọn VIA.",
        "1": "VIA không chỉ là hội chợ nghệ thuật của Việt Nam.",
        "2": "VIA là chuẩn mực cho thị trường nghệ thuật Việt Nam."
      }
    }
  },

  "Footer": {
    "introduction": "VIA chuyên về kiến ​​trúc hiện đại và phát triển bất động sản tích hợp liền mạch chức năng, thẩm mỹ và tính bền vững. Studio mang đến góc nhìn toàn cầu độc đáo cho mọi dự án. Với cam kết tạo ra những thiết kế vượt thời gian."
  },

  "ContactPage": {
    "title": "Contact Us",
    "content": "If you have any questions or inquiries, please feel free to contact us using the form below:",
    "name": "Name",
    "email": "Email",
    "message": "Message",
    "send": "Send"
  },

  "ContactForm": {
    "name": "Tên",
    "email": "Email",
    "message": "Lời Nhắn",
    "send": "Gửi",
    "phone_number": "Số Điện Thoại",
    "nation": "Quốc Gia"
  },

  "NewsPage": {
    "title": "Tin Tức"
  }
}
